"Presence" = "Jelenlét";
"Enable smart address book" = "Intelligens címjegyzék engedélyezése";
"Debug" = "Hibakeresés";
"Debug" = "Hibakeresés";
"Send Logs" = "Naplók küldése";
"Clear Logs" = "Naplók törlése";
"Notifications" = "Értesítések";
"Show message in notification" = "Üzenet megjelenítése értesítésben";
"Auto-answer after notification" = "Önműködő válasz értesítés után";
"Other" = "Egyéb";
"Animations" = "Animációk";
"Start at boot" = "Indulás rendszerindításkor";
"First login view" = "Első bejelentkezés nézet";
"Primary account" = "Elsődleges fiók";
"Display name" = "Megjelenítendő név";
"Username" = "Felhasználónév";
